CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Todos os direitos reservados.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detalhes dos seus contatos podem ajudar a preencher formulários de forma mais rápida no Google Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Todos os direitos reservados.";
